# присвоение значений и вывод

username='Ирина Коноплянова'  #имя пользователя
title='Мое расписание'     # заголовок заметки
content='Расписание работы и обязательных событий'  # - описание заметки
status='Активна'  # - статус заметки
created_date='06-12-21'  # - дата создания заметки в формате "день-месяц-год", например "10-11-2024"
issue_date='10-06-25'    # -дата окончания актуальности  заметки
print('Имя пользователя:',username)
print('Заголовок заметки:',title)
print('Описание заметки:',content)
print('Статус заметки:',status)
print('Дата создания заметки:',created_date)
print('Дата окончания:',issue_date)


